/* Clouds */
"Clouds" = "Nuages";

/* Humidity */
"Humidity" = "Humidité";

/* Pressure */
"Pressure" = "Pression";

/* Rain */
"Rain" = "Pluie";

/* Sunrise */
"Sunrise" = "Levé du soleil";

/* Sunset */
"Sunset" = "Couché du soleil";

/* WeatherTitle */
"Weather" = "Météo";

"lang"="fr";